ခြန္ဆမ္ေလာ နဲ ့ နန္းဦးျပင္

မိုင္းကိုင္ - ေတာင္ၾကီးကေနမိုင္းကိုင္ကို သြားမယ္ဆိုရင္.... မိုင္တရာေက်ာ္ေ၀းပါတယ္...။ ရွမ္းေတာင္ ကေနျပီး.. ရွမ္းအေရွ႕ဘက္ကို သြားတဲ့ လမ္းအတိုင္းသြားမယ္ဆိုရင္ေတာ့.. ..ေတာင္ၾကီး>ဟိုပုံး>မိုင္းပြန္>လြယ္လိြဳင္ အထိသြားျပီး.. လြယ္လိြဳင္ျမိဳ႕မွ.. လမ္းခြဲထြက္ကာ..ပင္လုံ > လဲခ်ား> မိုင္းကိုင္..ျမိဳ႕ကိုေရာက္ပါတယ္.. ။ နန္းဦးျပင္ေနတဲ႕ျမိဳ႕ေပါ့...။

ခြန္ဆမ္ေလာကေတာ႕ ကုန္သည္တဦးျဖစ္ျပီး... က်ိဳင္းေတာင္း ၿမိဳ႕မွာေနတာျဖစ္ပါတယ္... က်ိဳင္းေတာင္းမွ.. မုိင္းကိုင္ကိုလာမယ္ဆိုရင္... ရွမ္းအေရွ႕ဘက္ကေန.. ရွမ္းေတာင္ကို လာတဲ့ လမ္းအတိုင္း.. က်ိဳင္းေတာင္း> နမ့္စန္> လြိဳင္လင္> ပင္လုံ >လဲခ်ား> မိုင္းကိုင္ ျမိဳ႕ကိုေရာက္ပါတယ္.. ၾကားထဲမွာ..မိုင္ ၁၀၀ ေက်ာ္ေ၀းပါတယ္..။တရြာသူ နန္းဦးျပင္ကို ခ်စ္ၾကိဳက္မိတဲ႕ ခြန္ဆမ္ေလာဟာ မိုင္တစ္ရာေက်ာ္ခရီးကို ျမင္း စီးၿပီး လူပ်ိဳလွည္႕ခဲ႕ပါသတဲ႕။ သူတို႕ ခ်စ္သူ နွစ္ဦးဟာ နမ့္တိန္းေခ်ာင္းကေလးအနီးမွာ...ဆုံေတြ႕ျပီး ခ်စ္စကားေျပာေလ့ရွိၾကတယ္..။ 

နံေဘးက နမ့္တိန္းေခ်ာင္းေရစီးသံ ကဆူညံေနတဲ႕အတြက္ ခ်စ္သူ ခြန္ဆမ္ေလာေျပာတဲ႕ ခ်စ္စကား ေလးေတြကို.. နန္းဦးျပင္ေလးဟာ ေကင္းေကာင္း မၾကားရဘူးျဖစ္ေနပါတယ္။ ဒီအခါ နန္းဦးျပင္ဟာ “ နမ့္တိန္းေခ်ာင္းရယ္.. ပီဆမ္ေလာေျပာလာမဲ့စကားကုိ နားေထာင္ပါအုံး...မဆူနဲ႔ ”လုိ႔ေျပာေတာ႕တာေပါ့။ အဲဒါနဲ႕ နမ့္တိန္းေခ်ာင္းေလးဟာနန္းဦးျပင္ အလိုက် တိတ္ဆိတ္ ၿငိမ္သက္သြားလိုက္တာ.....ခုခ်ိန္အထိတိုင္ေအာင္ ေရစီးသံ မၾကားရေတာ႕ဘူးလို႕ ဆိုပါတယ္..။ နန္းဦးျပင္ေျပာလိုက္လို႕..နန္႕တိန္းေခ်ာင္းဟာ ျငိမ္သက္သြားတယ္လို႕ေခတ္အဆက္ဆက္လက္ခံ ယူဆ ခဲ႕ၾကပါတယ္..။ မိုင္းကိုင္ၿမိဳ႕ရဲ႕ ထူးျခားခ်က္ေတြထဲက တစ္ခုဆိုပါေတာ႕။ ခြန္ဆမ္ေလာကို... ခြန္ဆမ္ေလာ အေမက သူ႕ရြာမွာ..သြက္သြက္လက္လက္ ရွိတဲ့နန္းဦးပ်ဥ္း နဲ႕တိတ္တဆိတ္သေဘာတူထားတာပါ...။ 

ခြန္ဆမ္ေလာကို နန္းဦးပ်ဥ္းနဲ႕လက္ထပ္ေပးမယ္လို႕လဲ.. နန္းဦးပ်ဥ္းကို ကတိေပးထားတာေပါ့..။ ခြန္ဆမ္ေလာ ကေတာ့ သူ႕ခ်စ္သူ နန္းဦးျပင္ကိုပဲ လက္ထက္နိုင္မယ္လို႕ေျပာျပီး.. နန္းဦးျပင္ကိုပဲ... လက္ထပ္ျပီး.. သူေနတဲ့ က်ိဳင္းေတာင္းျမိဳ႕ေလးကို ေခၚေဆာင္လာသတဲ့..။ ဒါေၾကာင္႕ခြန္ဆမ္ေလာရဲ႕ အေမက နန္းဦးပ်ဥ္းကိုေပးထားတဲ့ ကတိ နန္းဦးျပင္ေၾကာင္႕ ပ်က္ရတယ္ ဆိုၿပီးေတာ့ နန္းဦးျပင္ကို မနွစ္သက္၊ မၾကည္ျဖဴ ပါဘူး.. ။

ဒါေၾကာင္႕ ခြန္ဆမ္ေလာရဲ႕ အေမဟာ နန္းဦးျပင္ေလး အိမ္မွာ မေနနိုင္ေအာင္.. အိမ္ေပၚက ဆင္းသြားေအာင္.. ခြန္ဆမ္ေလာ.. အိမ္မွာမရွိတဲ့ အခိုက္... နန္းဦးျပင္ စားမဲ့ထမင္းထဲမွာ.. ဆူးေတြ ထည့္ထားတာတို႕ ၊ ေကာက္ညင္းဆန္ကို..အပ္ေတြထည့္ျပီးေပါင္း.. ျပီးမွ နန္းဦးျပင္ကို ခူးခိုင္းတာ...စသျဖင္႕ နည္းေပါင္းစုံနဲ႕ နန္းဦးျပင္ေလးကို အမ်ိဳးမ်ိဳးနွိပ္စက္ပါေတာ့တယ္.. ။ နန္းဦးျပင္ေလးကေတာ့... ခြန္ဆမ္ေလာကို ခ်စ္လြန္းတာေၾကာင့္..ဘယ္လိုနည္းနဲ႕နွိပ္စက္ နိွပ္စက္ ခင္ပြန္းသည္ ခြန္ဆမ္ေလာ စိတ္မေကာင္းျဖစ္မွာစိုးလို႕.... ဖြင့္မေျပာပဲနဲ႕.ၾကိဳတ္မိွတ္ျပီးေနရွာပါတယ္...။

သိပ္စိတ္ဆင္းရဲလာတဲ႕ အခါမ်ိဳးမွာ ဆို နန္းဦးျပင္ေလးဟာ အိပ္ယာထဲမွာ တေယာက္ထဲတိတ္တဆိတ္ ခုိး,ခိုးငိုရရွာပါ သတဲ့...။ ဒီလိုနဲ႕ ... နန္းဦးျပင္ဟာ.. ခြန္ဆမ္ေလာရဲ႕ ရင္ေသြးကိုလြယ္ဖို႕ျဖစ္လာပါေတာ့တယ္.... ။ နွစ္ေယာက္သား ၾကည့္နူးေနၾကတာေပါ့... ဒါေပမဲ့ကိုယ္၀န္အရင့္အမာ ျဖစ္ေနတဲ့ အခ်ိန္မွာေတာ့.. ခြန္ဆမ္ေလာက.. ကုန္သြယ္သြားရမဲ့ အခ်ိန္နဲ႕တိုက္ဆိုင္ေနပါေတာ့တယ္..။ ခြန္ဆမ္ေလာကေတာ့.... ကေလးမေမြးခင္မွာ.အခ်ိန္မွီ ျပန္လာခဲ့မယ္လို႕.. နန္းဦးျပင္ကို ကတိေတြ ေပးျပီး.. ခရီးထြက္ခဲ့သတဲ့..။

ခြန္ဆမ္ေလာ ခရီးထြက္သြားတာနဲ႕တၿပိဳင္နက္ .ခြန္ဆမ္ေလာ အေမက နန္းဦးျပင္ေလးကို ထုံးစံ အတိုင္း နိွပ္စက္ျပန္ပါေတာ့တယ္... ။ ကိုယ္၀န္နဲ႕အရင့္မာ ျဖစ္ေနတဲ့... နန္းဦးျပင္ကို ေလွကားက ျပဳတ္က်ေအာင္ဆိုျပီး.. ေလွကားကို ျပဳတ္ခံနီးအထိ တမင္ျဖဳတ္ထားသတဲ့..။ ဒါကိုမသိတဲ့ နန္းဦးျပင္က ေလွကားကေနဆင္းေတာ့ ျပဳတ္က်ေတာ့တာေပါ့..။ ဒီတစ္ႀကိမ္မွာေတာ႕ နန္းဦးပင္ ခမ်ာ... မိန္းခေလး လဲျဖစ္တဲ့ အေလွ်ာက္အားငယ္ျပီး.. သူ႕အေဖာ္နဲ႕... သူ႕အေမေတြဆီကိျပန္သြားပါေတာ့တယ္...။ 

ကိုယ္၀န္ကလဲ အရင္႕အမာနဲ႕ဆိုေတာ့.. လမ္းခရီး..တ၀က္မွာပဲ..ဗိုက္အရမ္းနာလာၿပီး... ကေလးကို ပါလာတဲ့ အေဖာ္အကူညီနဲ႕ပဲ ေမြးဖြားခဲ့ပါေတာ့တယ္... ။ သို႕ေပမဲ့ ကံဆိုးခ်င္ေတာ့.. ကေလးကအသက္မရွင္ခဲ့ပါဘူး..။

ဒီေတာ႕ နန္းဦးျပင္က စိတ္နွလုံး ထိခိုက္ေၾကကြဲစြာနဲ႕ “ေၾသာ္.. ကံဆိုးလွတဲ့ သားေလးရယ္... နင့္အေဖမ်က္နွာကိုေတာင္ ျမင္ခြင့္မရွိပဲ... လူ႕ေလာက ကေနျပန္လည္ထြက္ခြာသြားရျပီ... နင့္အေဖကိုသြားရွာပါေတာ့... ” ဆိုျပီး.. ၀ါးနွစ္ပင္ရဲ႕ ခြၾကားမွာ.. တင္ထားခဲ့လိုက္ပါတယ္..။ အဲဒီ ကေလးဟာ.. ေသဆုံးသြားျပီး.. ဥၾသ ဌက္ေလး ျဖစ္သြားသတဲ့... ဒါေၾကာင့္ သူ႕အသံေလးဟာ.. “ေပါ့ေ၀့” (အေဖေရ)လို႕ၾကားေနရတယ္....။ သူ႕အေဖ ခြန္ဆမ္ေလာကို...ေအာ္ေခၚျပီးလိုက္ရွာ... ေနတာလို႕..ဆိုၾကပါတယ္။ ဒီလိုနဲ႕ နန္းဦးျပင္ဟာ..ခရီးကလည္း ပန္း....မီးဖြားၿပီးကားစ လည္းျဖစ္..ရင္ေသြးေလး ကလည္း အသက္မရွင္ စတဲ႕အမ်ိဳးအမိ်ဳး ေသာ ဒုကၡေဝဒနာေတြေၾကာင္႕ စိတ္ထိခုိက္ပင္ပန္းၿပီး အိမ္ေရာက္တာနဲ႕.... ေသဆုံးသြားရွာပါတယ္..။

နန္းဦးျပင္ဟာ.. သူမ မေသဆုံးခင္မွာ...မိုင္းကိုင္သူေတြ သူ႕လိုအျဖစ္ဆိုးနဲ႕ ၾကဳံရမွာစိုးရိမ္ရွာ တဲ႕အတြက္... “မိုင္းကိုင္ သူေတြ သူ႕လိုမ်ိဳး... အလုံးစုံမျပည့္စုံပါေစနဲ႕... ခ်ိဳ႕ယြင္းခ်က္တခုအျမဲတမ္းရွိေနပါေစ...။ မိုင္းကိုင္က ထြက္တဲ့ ပစၥည္းေတြအားလုံး သူမ်ားေတြထက္ အရည္အေသြးေကာင္းပါေစ..။ ” ဆိုျပီး..က်ိန္စာတိုက္ခဲ့ျပီးဆုံးသြားသတဲ့...။ ခြန္စံေလာဟာ..ကုန္သြယ္ရာကေနျပန္ေရာက္လာေတာ့...နန္းဦးျပင္သတင္းကိုၾကားၾကားခ် င္း... ခ်က္ခ်င္းမိုင္းကိုင္ကို ျမင္းနဲ႕ အေျပးလာခဲ့ပါတယ္..။

အလာေကာင္းေပမဲ့ အခါေညာင္းသြားခဲ့ပါျပီ... နန္းဦးျပင္ေလးဟာ.. ေသဆုံးသြားခဲ့ပါျပီ.. ခြန္ဆမ္ေလာဟာ.. နန္းဦးျပင္တို႕အိမ္ကိုေရာက္ေတာ့.. ရြာသူရြာသားေတြက..ခြန္ဆမ္ေလာကို နန္းဦးျပင္အိမ္ထဲေပးမ၀င္ပါဖူး.. နန္းဦးျပင္အေလာင္းကိုမျပခ်င္လို႕... တံခါး၀မွာ.. ၀ိုင္းပိတ္ထားၾကတယ္..။ ခြန္ဆမ္ေလာလဲ သူကုန္သြယ္ရာက ရလာတဲ့ ေငြဒဂၤါးေငြကို ၾကဲလိုက္ပါတယ္တဲ့..။ သူ႕ကို၀ိုင္းပိတ္တဲ့ သူေတြက ေငြဂၤါးကိုကို၀ိုင္လုေကာက္ေနၾကတဲ့ အခ်ိန္မွာမွ.. ခြန္ဆမ္ေလာအိမ္ထဲကို၀င္ပါေတာ့တယ္...။

အိမ္ေပၚေရာက္ေတာ့.. နန္းဦးျပင္အေလာင္းကိုေတြ႕ေတာ့တာေပါ့....။ ခြန္ဆမ္ေလာဟာ.. အရမ္းစိတ္ထိခုိက္ ေၾကကြဲသြားျပီး.. သူ႕မွာပါလာတဲ့.. ေဆာင္ဓါးနဲ႕ပဲ.. သူ႕ကိုယ္သူ... အဆုံးစီရင္လိုက္ပါေတာ့တယ္... နန္းဦးျပင္အေလာင္းေပၚလဲက်သြားျပီး..... နန္းဦးျပင္အေလာင္းေပၚမွာပဲေသဆုံးသြားပါေတာ့တယ္...။ ခြန္ဆမ္ေလာ ဆုံးတဲ့ သတင္းၾကားေတာ့... ခြန္ဆမ္ေလာအေမဟာ..အေနာက္ေနလိုက္လာတာေပါ့...။

သူတို႕အေလာင္း... ယွဥ္ရက္... ျပင္ထားတာကိုေတြ႕ေတာ့.အရမ္းစိတ္ဆိုးသြားျပီး... နန္းဦးျပင္ကိုအမုန္း မေျပေသးတာေၾကာင့္ သူ႕မွာပါလာ တဲ့ ဝါးထမ္းပိုးနဲ႕... အေလာင္းနွစ္ခုရဲ႕ ၾကားကို ခ်ထားၿပီး ျခားလိုက္ပါတယ္တဲ့.. ေနာက္ဘ၀မွာလဲ သူတို႕ နွစ္ေယာက္ျပန္မဆုံနိုင္ပါေစနဲ႕.. ဆိုျပီး..က်ိန္လိုက္ပါတယ္..။ အဲ့ထမ္းပိုးကိုလဲ....သူတို႕ကိုျမဳပ္တဲ့ေနရာအထိယူေဆာင္သြားျပီး... အေလာင္းျမဳပ္တဲ့ေနရာမွာလဲ...လိုက္ျခားလိုက္တယ္တဲ့..။

ၿပီးေတာ႕ ထမ္းပိုးကို ေနရာ ေရြ႕ မသြားေအာင္အာင္ စို႕ နဲ႕ ခုိင္ခုိင္မာမာ ထိုးစိုက္ထား ျပန္ပါေသး တယ္။ ခြန္ဆမ္ေလာနဲ႕ နန္းဦးျပင္တို႕ဟာ ေသဆုံးသြားၿပီးတဲ႕ေနာက္မွာ ေကာင္းကင္မွာ ၾကယ္ကေလး ေတြ ျဖစ္သြားၾကပါသတဲ႕..။ သို႕ေသာ္လည္းအေမ ျဖစ္သူရဲ႕ ႀကီးမားတဲ႕ အမုန္း အာဃာတ ေၾကာင္႕ ၾကယ္ကေလး ေတြ ဘဝမွာ ေတာင္ ခ်စ္သူနွစ္ဦးဟာ ေအးခ်မ္းစြာေပါင္းဆုံခြင္႕ မရၾကရွာပါဘူး...။

ခြန္ဆမ္ေလာ ရဲ႕ အေမ ၾကားမွာ ျခားေပးလိုက္တဲ႕ဝါးထမ္းပိုးဟာ အဆစ္သုံးဆစ္ပါရွိတဲ႕အတြက္ ၾကယ္သုံးလုံး (ေမာင္ရင္ဆိုင္းထမ္းၾကယ္) အျဖစ္ သူတို႕ နွစ္ဦးၾကားမွာ တန္းကာ ျခားနားထား လုိ႕မေပါင္းဆုံနုိင္ၾကပဲ ရွိျပန္ပါသတဲ့။ ၀ါးထမ္းပိုးရဲ႕ အဆစ္တဆစ္ဟာ ၾကယ္တလုံးအေနျဖစ္ကိုယ္စားျပဳတာေပါ့..။ 

အဆစ္၃ ဆစ္ဆိုေတာ့.. ၃ လုံးေပါ့ စို႕ နဲ႕ ရုိက္ထားတဲ႕ေနရာက ေတာ႕ ေမွးမွိန္ေနတဲ႕ ၾကယ္တန္း ေစြေစာင္းေစာင္းေလးအျဖစ္ ေအဲဒီထမ္းပိုးသ႑ာန္ ၾကယ္သုံးလုံး ရဲ႕ ေအာက္ေျခ နားမွာ စို႕သဖြယ္တည္ရွိေနတာကို ယေန႕တုိင္ ျမင္ေတြ႕ေနရဆဲ ျဖစ္ပါတယ္။ 

ႏွစ္ေပါင္းမ်ားစြာ.. ၾကာေပမဲ့ ခုထိတိုင္ နန္းဦးျပင္ရဲ႕ အိမ္ေျမကြက္ေနရာဟာ.. ဘာအပင္မွ မေပါက္ေရာက္ပဲ..၊ မေပ်ာက္ပ်က္ပဲတည္ရွိေနပါေသးတယ္...။ မိုင္းကိုင္ျမိဳ႕ရဲ႕အေရွ႕ မနီးမေ၀းမွာ တည္ရွိေနပါတယ္...။

နန္းဦးျပင္ရဲ႕..ေျမကြက္ေဘးတြင္.. ေစတီတဆူ ကိုတည္ထားကိုးကြယ္ထားပါတယ္...။ မိုင္းကိုင္ ျမိဳ႕ကိုအလည္အပတ္မ်ားေရာက္ျဖစ္ရင္.. သြားေရာက္ေလ့လာဖို႕တိုက္တြန္းလိုက္ခ်င္ပါတယ္...။

TaunggyiFamily-Myanmar

